Repository: viailabs/vililt
Catalog: ViLilt/Localization/Localizable.xcstrings
Source language: en
Languages: de, es, fr, it, ja, ko, pt, vi, zh_hans, zh_hant

source: Back
de: Zurück
es: Atrás
fr: Retour
it: Indietro
ja: 戻る
ko: 뒤로
pt: Voltar
vi: Quay lại
zh_hans: 返回
zh_hant: 返回

source: VI Intelligence Ecosystem
de: VI Intelligenz-Ökosystem
es: Ecosistema de Inteligencia VI
fr: Écosystème d'Intelligence VI
it: Ecosistema di Intelligenza VI
ja: VI インテリジェンス・エコシステム
ko: VI 인텔리전스 생태계
pt: Ecossistema de Inteligência VI
vi: Hệ sinh thái Trí tuệ VI
zh_hans: VI 智能生态系统
zh_hant: VI 智能生態系統

source: Follow System
de: Systemstandard
es: Seguir el sistema
fr: Suivre le système
it: Segui il sistema
ja: システムに従う
ko: 시스템 설정 따르기
pt: Seguir o sistema
vi: Theo hệ thống
zh_hans: 跟随系统
zh_hant: 跟隨系統

source: Version
es: Versión
it: Versione
ja: バージョン
ko: 버전
pt: Versão
vi: Phiên bản
zh_hans: 版本
zh_hant: 版本

source: Chat
fr: Discussion
ja: チャット
ko: 채팅
pt: Conversa
vi: Trò chuyện
zh_hans: 对话
zh_hant: 對話

source: Personas
fr: Personnalités
it: Personalità
ja: ペルソナ
ko: 페르소나
vi: Hình tượng
zh_hans: 角色设定
zh_hant: 角色設定

source: viLilt Chat
ja: viLilt チャット
ko: viLilt 채팅
pt: viLilt Conversa
vi: viLilt Trò chuyện
zh_hans: viLilt 对话
zh_hant: viLilt 對話
